/* Placeholder to show while the services menu is being built */
"Building\\U2026" = "Bygger…";

/* Development (as in programming) category for Services */
"Development" = "Udvikling";

/* Files and folders category for Services */
"Files and Folders" = "Arkiver og mapper";

/* General category for Services */
"General" = "Generelt";

/* Internet category for Services */
"Internet" = "Internet";

/* Messaging category for Services */
"Messaging" = "Beskeder";

/* Menu item title for when no services are available in this context */
"No Services Apply" = "Ingen tjenester tilgængelige";

/* Pictures (as in images) category for Services */
"Pictures" = "Billeder";

/* Searching category for Services */
"Searching" = "Søger";

/* Title for Services menu */
"Services" = "Tjenester";

/* Error description when Services Preferences could not be opened. */
"Services Preferences are not available because System Preferences could not be opened." = "Indstillinger til Tjenester er ikke tilgængelige, fordi Systemindstillinger ikke kan åbnes.";

/* Menu item title for changing Services menu */
"Services Preferences\\U2026" = "Indstillinger til Tjenester…";

/* Text category for Services */
"Text" = "Tekst";

